{
    "actinic keratosis": {
        "Tên Bệnh": "Bệnh dày sừng ánh sáng (Keratosis Actinic)",
        "Mô tả": "là tình trạng da bị thô ráp, có vảy khi tiếp xúc với mặt trời, đặc biệt là trên mặt, tay, cánh tay và cổ.",
        "Triệu chứng": "Mảng da thô, khô, cứng, đường kính nhỏ hơn 2.5 cm\nMảng da từ bằng phẳng đến lồi lên hoặc sưng to trên da\nBề mặt cứng giống như mụn cóc trong một số trường hợp\nMàu sắc đa dạng như màu hồng, đỏ hoặc nâu\nNgứa hoặc nóng rát trong vùng da bị ảnh hưởng.",
        "Nguyên nhân": "Có nhiều nguyên nhân gây ra bệnh này, nhưng việc tiếp xúc lâu dài với ánh sáng mặt trời có thể coi là một trong những nguyên nhân phổ biến nhất gây ra tình trạng dày sừng ánh sáng. Bệnh thường gặp ở những người da trắng, mắt xanh ở từ 30 hoặc 40 tuổi trở lên.\n\nThỉnh thoảng, bệnh dày sừng ánh sáng có thể do việc tiếp xúc nhiều với tia X hoặc một số hóa chất công nghiệp gây ra.",
        "Phương pháp điều trị": "Phẫu thuật quang đông với nitơ lỏng để phá hủy sang thương da: phẫu thuật quang đông có thể gây đau nhẹ kéo dài đến 3 ngày. Bạn thường mất 7-14 ngày để lành bệnh và có ít hoặc không có sẹo, mặc dù một số người có làn da sẫm màu sẽ xuất hiện mảng da sáng vĩnh viễn\nCạo và phẫu nhiệt: bác sĩ sẽ gây tê và dùng một công cụ hình thìa cạo sang thương da. Sau khi cạo, phẫu nhiệt được thực hiện để kiểm soát chảy máu và phá hủy các tế bào bất thường còn lại. Nạo là một cách điều trị nhanh chóng, nhưng có thể gây ra sẹo, đôi khi có thể là sẹo dày. Sẹo có thể gây ngứa hoặc lớn lên theo thời gian, nhưng bạn có thể không cần điều trị\nCắt sang thương bằng dao: điều này giúp bác sĩ loại bỏ sang thương da và kiểm tra xem có phải là ung thư tế bào đáy hoặc gai hay không. Bạn sẽ mất 7-14 ngày để lành bệnh và có thể bị sẹo, thay đổi màu sắc làn da;\nLột da bằng hóa chất: điều này được thực hiện để làn da mới có thể phát triển và thay thế da bị hư hại",
        "Phòng ngừa": "Ngồi trong bóng râm, đặc biệt là từ 10 giờ sáng đến 4 giờ chiều\nKhông tắm nắng\nKhông tắm nắng trong nhà\nMặc quần áo dài tay, đội nón rộng vành và mang kính râm\nSử dụng kem chống nắng phổ rộng (UVA/UVB) với SPF 15 hoặc cao hơn mỗi ngày. Để hoạt động ngoài trời lâu hơn, bạn nên sử dụng kem chống nắng với SPF 30 hoặc cao hơn\nDùng 2 muỗng canh kem chống nắng cho toàn bộ cơ thể, 30 phút trước khi đi ra ngoài. Bạn cần bôi lại sau mỗi 2 giờ hoặc sau khi bơi hay ra mồ hôi quá nhiều\nKhông cho trẻ sơ sinh tiếp xúc với ánh nắng mặt trời. Kem chống nắng nên được sử dụng cho trẻ sơ sinh hơn sáu tháng tuổi\nKhám da mỗi tháng."
    },
    "basal cell carcinoma": {
        "Tên Bệnh": "Ung thư biểu mô tế bào đáy (Basal Cell Carcinoma)",
        "Mô tả": " loại ung thư khởi phát từ tế bào đáy – loại tế bào trong da có chức năng tạo ra tế bào mới thay thế cho tế bào cũ. Đây cũng là loại ung thư da phổ biến nhất, bệnh thường xuất hiện dưới dạng các nốt trên bề mặt da, có thể chảy máu. U có thể xuất hiện ở bất cứ vị trí nào nhưng thường xuất hiện ở những vùng tiếp xúc trực tiếp với ánh sáng mặt trời như vùng mặt, đầu cổ.",

        "Triệu chứng": "Xuất hiện các cục u, vết sưng tấy, mụn nhọt, lở loét hoặc có vảy trên da.\nKhối u có màu trong mờ, có thể hơi nhìn xuyên qua, màu trắng, hồng nhạt hoặc nâu đen.\nKhối u có màu sáng bóng hơn vùng da xung quanh, có thể nhìn thấy các mạch máu nhỏ.\nCảm giác ngứa ngáy, đau rát.\nVết lở loét rỉ ra chất lỏng hoặc chảy máu.",
        "Nguyên nhân": "Ung thư biểu mô tế bào đáy xảy ra do sự phát triển, phân chia bất thường của tế bào đáy ở da. Nguyên nhân dẫn đến tổn thương DNA trong tế bào đáy được cho liên quan trực tiếp đến bức xạ tia cực tím UV. Tiếp xúc trực tiếp với ánh nắng mặt trời thường xuyên không dùng bất kỳ biện pháp che chắn, bảo vệ nào được cho làm tăng nguy cơ mắc ung thư biểu mô tế bào đáy. Ngoài ra, tia UV có trong các loại đèn của giường tắm nắng nhân tạo. (4)\n\nCác yếu tố khác làm tăng nguy cơ mắc ung thư tế bào đáy bao gồm:\n\nÁnh sáng mặt trời: Tình trạng cháy nắng do ánh nắng mặt trời hoặc tia bức xạ UV có trong các giường tắm nắng.\nXạ trị: Xạ trị có thể dẫn đến các vùng da bị tổn thương, về lâu dài phát triển thành ung thư biểu mô đáy.\nChủng tộc da trắng: Người da trắng có ít tế bào hắc tố melanin hơn, khiến dễ bị ảnh hưởng bởi các tác nhân gây ung thư.\nNgười cao tuổi: Ung thư da thường gặp ở những người lớn tuổi, tuy nhiên ung thư da nói chung ngày càng phổ biến hơn ở những người trẻ tuổi hơn.\nBệnh sử cá nhân/gia đình: Những người mắc bệnh lý liên quan da mạn tính có nguy cơ tiến triển ung thư da.\nSuy giảm miễn dịch: Một số loại thuốc ức chế hệ thống miễn dịch sử dụng sau cấy ghép tạng hoặc người bệnh mắc hội chứng suy giảm có nguy cơ cao mắc ung thư da.\nTiếp xúc với Asen: Nếu tiếp xúc với kim loại độc asen trong thời gian dài có thể mắc ung thư biểu mô đáy và các loại ung thư ác tính khác. Asen có thể xuất hiện từ tự nhiên như nước giếng bị ô nhiễm hoặc trong môi trường làm việc, sản xuất có sử dụng hóa chất.",
        "Phương pháp điều trị": "Phẫu thuật cắt rộng tổn thương: Đây là thủ thuật loại bỏ khối u bằng phương pháp cắt rộng quanh tổn thương để đảm bảo lấy trọn tổn thương và khâu da sau cắt bỏ.\nPhương pháp điều trị phù hợp đối với ung thư biểu mô đáy dạng nốt, thâm nhiễm và ung thư biểu mô đáy lan trên bề mặt.\nKhối u đạt kích thước từ 3-5mm.\nCác tổn thương lớn cần phải khâu hoặc ghép da.\nNên áp dụng đối với các trường hợp vùng da tổn thương chưa được cắt bỏ hoàn toàn.\nLiệu pháp cắt bỏ kiểm soát vi mô Mohs: Phương pháp này bao gồm việc kiểm tra mô được cắt bỏ dưới kính hiển vi. Quá trình quan sát từng lớp một nhằm đảm bảo khối u đã được cắt bỏ hoàn toàn:\nTỷ lệ điều trị thành công cao.\nThường được chỉ định đối với khối u ở quanh mắt, môi và mũi.\nThích hợp với các loại ung thư biểu mô đáy bề ngoài, thâm nhiễm, không rõ ràng và ung thư tái phát.\nCác trường hợp cắt bỏ vùng lớn da sẽ được cấy ghép da.\nLiệu pháp áp lạnh: Đây là phương pháp sử dụng ni-tơ lỏng áp vào đông lạnh khối u để loại bỏ chúng.\nPhù hợp khối u biểu mô tế bào đáy bề mặt nhỏ, vị trí ở thân mình và tứ chi.\nTránh sử dụng cho khối u ở vùng đầu, mặt, cổ, đầu gối…\nVết thương sau áp lạnh có thể phồng rộp, đóng vảy, nhưng sẽ lành sau vài tuần.\nCó thể để lại vết sẹo trắng vĩnh viễn.\nHóa trị bằng kem Imiquimod: Đây là phác đồ điều trị bằng chất điều chỉnh phản ứng miễn dịch.\nĐược chỉ định đối với các khối u có đường kính dưới 2cm.\nQuá trình điều trị kéo dài khoảng 6-16 tuần.\nCó thể gây ra phản ứng viêm da và hết sau 2-3 tuần.\nCó thể để lại vết sẹo nhỏ.\nHóa trị bằng kem Fluorouracil: Phương pháp này sử dụng một chất gây độc tế bào tại chỗ để tiêu diệt tế bào ung thư.\nChỉ định điều trị đối với ung thư biểu mô tế bào đáy bề mặt nhỏ.\nLiệu trình kéo dài 6-12 tuần.\nCó thể gây phản ứng viêm da.\nTỷ lệ tái phát cao.\nTia laser: Sử dụng chùm tia năng lượng cao để loại bỏ khối u, giúp hạn chế vết sẹo.\nXạ trị: Sử dụng tia X năng lượng cao để điều trị ung thư biểu mô tế bào đáy. Xạ trị ung thư tế bào đáy thường được chỉ định nếu các lựa chọn điều trị khác không phù hợp hoặc tế bào ung thư có thể ảnh hưởng đến các cơ quan khác.",
        "Phòng ngừa": "Ở trong nhà hoặc dưới bóng râm vào thời điểm giữa ngày (10-15h) nhằm tránh tia UV mạnh nhất trong ngày.\nThoa kem chống nắng có chỉ số bảo vệ cao SPF30+ lên vùng da tiếp xúc với ánh nắng trực tiếp nếu ở ngoài trời, sử dụng hàng ngày và bôi cách mỗi 2 giờ.\nMặc quần áo che chắn kỹ càng, kết hợp sử dụng kính râm và mũ rộng vành để che những phần da có thể tiếp xúc trực tiếp ánh nắng.\nTránh sử dụng giường tắm nắng, phòng tắm nắng."
    },
    "Dermatofibroma": {
        "Tên Bệnh": "Dermatofibroma (hay u sợi bì)",
        "Mô tả": " là khối u lành tính trên da, thường có dạng nốt sần, cứng chắc, sẫm màu, có thể ở bất cứ vị trí nào trên cơ thể. U sợi bì thường có kích thước dưới 1cm, có thể gặp ở mọi lứa tuổi, nhưng phổ biến ở độ tuổi 20-50, đặc biệt ở nữ giới.",
        "Triệu chứng": "Vết sưng u cứng ngay dưới bề mặt da, đường kính thường nhỏ hơn 1cm.\nU sợi bì có nhiều màu như nâu, xám, tím hay hồng.\nKhi bóp xung quanh khối u, vùng da lõm vào tạo thành hình đồng tiền.\nU sợi bì có thể xuất hiện ở mọi nơi trên cơ thể, tuy nhiên phổ biến nhất là trên cẳng chân hoặc cánh tay.\nU sợi bì phổ biến hơn ở nữ giới.",
        "Nguyên nhân": "Hiện tại vẫn chưa tìm ra cơ chế chính xác hình thành u sợi bì, tuy nhiên, u có thể hình thành từ vết côn trùng đốt, vết trầy hoặc chấn thương. U sợi bì được cho rằng có thể phát triển một cách tự nhiên, không do chấn thương từ bên ngoài..",
        "Phương pháp điều trị": "Đa phần trường hợp, không cần thiết phải điều trị u sợi bì, trừ khi nốt u gây ra các biến chứng như lan rộng, đau, ngứa,… Nếu cần điều trị u sợi bì, bác sĩ sẽ thực hiện tiểu phẫu cắt bỏ khối u. Tuy nhiên, phương pháp này có thể để lại sẹo và tái phát sau điều trị, đặc biệt là ở những dạng u sợi bì không điển hình. Thế nên, người bệnh điều trị vì lý do thẩm mỹ sẽ được bác sĩ tư vấn về các nguy cơ này.",
        "Phòng ngừa": "Dermatofibroma là nốt u lành tính, có thể không cần điều trị và hiện chưa rõ nguyên nhân trực tiếp gây bệnh."
    },
     "melanoma": {
        "Tên Bệnh": "Ung thư hắc tố da (Melanoma)",
        "Mô tả": "  ung thư da ác tính nhất, phát triển từ các tế bào sản xuất melanin (melanocytes). Ung thư hắc tố cũng có thể biểu hiện ở vị trí ngoài da như mắt hoặc hiếm hơn là cơ quan nội tạng (ví dụ: ruột).  Nguy cơ mắc ung thư hắc tố da dường như đang gia tăng ở người dưới 40 tuổi, đặc biệt là phụ nữ.\n\nHiểu biết về các triệu chứng báo hiệu của ung thư da có thể giúp phát hiện các biến đổi ác tính trên da và điều trị sớm tránh ung thư lan tràn",
        "Triệu chứng": "Thay đổi trên nốt ruồi cũ: đột ngột thay đổi về hình dáng, kích thước hay chảy máu, ngứa ngáy. Nốt ruồi có màu sẫm dần hoặc có thể loét sùi, đường viền không đều, nham nhở, bất đối xứng.\nXuất hiện nốt tăng sắc tố hoặc khác thường trên da.",
        "Nguyên nhân": "Nguyên nhân gây ung thư hắc tố da hiện chưa được sáng tỏ tuy nhiên tiếp xúc nhiều với tia UV từ ánh nắng mặt trời là yếu tố nguy cơ chính của bệnh.",
        "Phương pháp điều trị": "Với các ung thư hắc tố da giai đoạn sớm điều trị là phẫu thuật loại bỏ tổn thương.\nCác tổn thương rất nhỏ có thể được loại bỏ hoàn toàn trong quá trình sinh thiết và không yêu cầu điều trị thêm.\nUng thư hắc tố da giai đoạn lan tràn:\nPhẫu thuật: bao gồm phẫu thuật tổn thương và các hạch bạch huyết vùng để phòng ngừa tái phát và di căn xa.\nHóa chất: sử dụng thuốc hóa chất để tiêu diệt tế bào ung thư.\nXạ trị: bổ trợ sau phẫu thuật. Có thể sử dụng xạ trị triệu chứng.\nLiệu pháp miễn dịch: giúp hệ miễn dịch của cơ thể có thể tiêu diệt các tế bào ung thư. Một số miễn dịch đã được cấp phép sử dụng tại Việt Nam như Pembrolizumab (Keytruda).",
        "Phòng ngừa": " Tránh tiếp xúc với ánh nắng mặt trời giai đoạn giữa trưa nắng \nSử dụng kem chống nắn\nMặc quần áo bảo hộ và đeo kính chống nắng khi ra ngoài"
    },
    "nevus": {
      "Tên Bệnh": "Bớt bẩm sinh (Nevus)",
      "Mô tả": "Nốt ruồi xuất hiện từ khi sinh ra hoặc phát triển trong vài tháng đầu sau khi sinh ",
      "Triệu chứng":"Những vết bớt này có màu từ nâu nhạt đến đen. Chúng có thể trở nên sẫm màu hơn, dày hơn hoặc mọc lông khi trẻ lớn lên. Nevus sắc tố bẩm sinh thường không gây đau.\n\nChẩn đoán nevus sắc tố bẩm sinh chủ yếu dựa trên thăm khám lâm sàng. Trong một số trường hợp khi sang thương có kích thước rất lớn hoặc nằm ở vùng lưng, hoặc có các dấu hiệu gợi ý bệnh tăng sinh hắc tố thần kinh da, bác sĩ có thể chỉ định chụp cộng hưởng từ (MRI) để tìm thêm những tổn thương tiềm ẩn bên trong cơ thể ngoài biểu hiện ở da của trẻ.",
      "Nguyên nhân":" do sự thay đổi màu sắc (sắc tố) của các tế bào của da. Các nốt ruồi này thường xuất hiện một cách ngẫu nhiên. CMN không được truyền lại từ cha mẹ. Và không có cách nào để ngăn chặn việc trẻ sinh ra có nốt ruồi.",
      "Phương pháp điều trị":"Sử dụng kem chống nắng phổ rộng (UVA/UVB), chống nước khi ra ngoài trời. Điều này có nghĩa là chỉ số SPF 30 hoặc cao hơn bất cứ khi nào trẻ ở ngoài trời trong khoảng thời gian từ 10 giờ sáng đến 4 giờ chiều.\nThoa lại kem chống nắng sau mỗi 2 giờ và sau khi bơi hoặc đổ mồ hôi.\nMặc quần áo bảo hộ, đeo kính râm và đội mũ để tránh tiếp xúc với ánh nắng mặt trời và bỏng nắng. Khi có thể, hãy ở trong bóng râm.\nĐừng để trẻ sử dụng giường tắm nắng.\nGọi cho bác sĩ nếu bạn nhận thấy bất kỳ thay đổi nào ở nốt ruồi của trẻ.",
       "Phòng ngừa":"Không có"
    },
    "pigmented benign keratosis": {
      "Tên Bệnh": "Dày sừng tiết bã (pigmented benign keratosis)",
      "Mô tả": "Dày sừng tiết bã (tên tiếng Anh là Seborrheic Keratosis) là sự tăng sinh da không phải do ung thư, đây là một trong những bệnh phổ biến nhất ở người lớn tuổi.\n\nDày sừng tiết bã thường xuất hiện dưới dạng vết tăng sinh da có màu nâu, đen hay màu sáng trên mặt, ngực, vai hoặc lưng. Chúng có dạng hình sáp, sẹo, hơi tăng sinh. Dày sừng tiết bã không trở thành ung thư và không được cho là có liên quan đến ánh nắng mặt trời, nhưng chúng có thể trông giống như ung thư da.",
      "Triệu chứng":"Đa dạng màu sắc, thường là những vết màu sáng đến nâu hoặc đen\nHình tròn hoặc hình bầu dục\nNhìn như “dán vào”\nPhẳng hoặc hơi nhô cao với bề mặt có vảy\nKích thước từ rất nhỏ đến hơn 1 inch (2,5 cm) \nCó thể gây ngứa",
      "Nguyên nhân":"Nguyên nhân chính xác gây dày sừng tiết bã vẫn chưa biết rõ. Chúng rất phổ biến và thường tăng về số lượng theo độ tuổi. Các tổn thương này không lây lan. Chúng có xu hướng di truyền trong một số gia đình, do đó di truyền có thể đóng một vai trò đối với bệnh này.",
      "Phương pháp điều trị":"Đông lạnh bằng nitơ lỏng: Phẫu thuật lạnh có thể là một cách hiệu quả để loại bỏ các vết dày sừng. không phải lúc nào nó cũng chỉ tác dụng lên vùng da bị dày sừng và nó có thể làm sáng hơn vùng da được chữa trị.\nCạo bề mặt da bằng dụng cụ đặc biệt (curettage): Đôi khi việc nạo vét được sử dụng cùng với phương pháp phẫu thuật lạnh để làm khối dày sừng mỏng và bằng phẳng hơn. Nó có thể được làm bằng dao đốt điện\nĐốt điện: Hệ thống điện có thể có hiệu quả trong việc tẩy các vết dày sừng tiết bã. Nó có thể được sử dụng một mình hoặc với curettage. Thủ thuật này có thể để lại sẹo nếu nó không được thực hiện đúng, và nó có thể mất nhiều thời gian hơn các phương pháp loại bỏ khác.\nLàm bốc hơi khối dày sừng bằng laser: Lazer hiện đã được sử dụng để điều trị dày sừng tiết bã.",
       "Phòng ngừa":"Không có"
    },
  "seborrheic keratosis": {
      "Tên Bệnh": "Dày sừng tiết bã (seborrheic keratosis)",
      "Mô tả": "Dày sừng tiết bã (tên tiếng Anh là Seborrheic Keratosis) là sự tăng sinh da không phải do ung thư, đây là một trong những bệnh phổ biến nhất ở người lớn tuổi.\n\nDày sừng tiết bã thường xuất hiện dưới dạng vết tăng sinh da có màu nâu, đen hay màu sáng trên mặt, ngực, vai hoặc lưng. Chúng có dạng hình sáp, sẹo, hơi tăng sinh. Dày sừng tiết bã không trở thành ung thư và không được cho là có liên quan đến ánh nắng mặt trời, nhưng chúng có thể trông giống như ung thư da.",
      "Triệu chứng":"Đa dạng màu sắc, thường là những vết màu sáng đến nâu hoặc đen\nHình tròn hoặc hình bầu dục\nNhìn như “dán vào”\nPhẳng hoặc hơi nhô cao với bề mặt có vảy\nKích thước từ rất nhỏ đến hơn 1 inch (2,5 cm) \nCó thể gây ngứa",
      "Nguyên nhân":"Nguyên nhân chính xác gây dày sừng tiết bã vẫn chưa biết rõ. Chúng rất phổ biến và thường tăng về số lượng theo độ tuổi. Các tổn thương này không lây lan. Chúng có xu hướng di truyền trong một số gia đình, do đó di truyền có thể đóng một vai trò đối với bệnh này.",
      "Phương pháp điều trị":"Đông lạnh bằng nitơ lỏng: Phẫu thuật lạnh có thể là một cách hiệu quả để loại bỏ các vết dày sừng. không phải lúc nào nó cũng chỉ tác dụng lên vùng da bị dày sừng và nó có thể làm sáng hơn vùng da được chữa trị.\nCạo bề mặt da bằng dụng cụ đặc biệt (curettage): Đôi khi việc nạo vét được sử dụng cùng với phương pháp phẫu thuật lạnh để làm khối dày sừng mỏng và bằng phẳng hơn. Nó có thể được làm bằng dao đốt điện\nĐốt điện: Hệ thống điện có thể có hiệu quả trong việc tẩy các vết dày sừng tiết bã. Nó có thể được sử dụng một mình hoặc với curettage. Thủ thuật này có thể để lại sẹo nếu nó không được thực hiện đúng, và nó có thể mất nhiều thời gian hơn các phương pháp loại bỏ khác.\nLàm bốc hơi khối dày sừng bằng laser: Lazer hiện đã được sử dụng để điều trị dày sừng tiết bã.",
       "Phòng ngừa":"Không có"
    },
  "squamous cell carcinoma": {
      "Tên Bệnh": "Ung thư biểu mô tế bào vảy (Squamous cell carcinoma)",
      "Mô tả": "là một loại ung thư bắt nguồn từ sự phát triển bất thường của các tế bào vảy thuộc lớp biểu bì của da.",
      "Triệu chứng":"Ung thư da dạng biểu mô tế bào vảy thường xuất hiện ở những vùng thường xuyên tiếp xúc trực tiếp với tia cực tím (tia UV) như mặt, cổ, tay, chân… Một số ít trường hợp sang thương có thể xuất hiện trong hốc miệng, bộ phận sinh dục hoặc lòng bàn chân. Các sang thương da do ung thư biểu mô tế bào vảy đôi khi khó phân biệt với các bệnh lý lành tính khác ở da. ",
      "Nguyên nhân":"Người da trắng, tóc vàng hoặc tóc đỏ. Những người này thường thiếu sắc tố eumelanin có vai trò bảo vệ trước tác động của tia UV (eumelanin là sắc tố tạo nên màu sẫm của tóc, da).\nNgười thường xuyên tiếp xúc trực tiếp với ánh nắng mặt trời mà không sử dụng biện pháp bảo vệ, chống nắng.\nThường xuyên sử dụng giường tắm nắng.",
      "Phương pháp điều trị":"Thuốc bôi tại chỗ: kem bôi da imiquimod hoặc 5-fluorouracil.\nPhẫu thuật đông lạnh (Cryotherapy): các tế bào ác tính được làm đông lạnh và tiêu diệt bởi dung dịch (thường là ni-tơ) hoặc các thiết bị chuyên dụng ni-tơ. Phương pháp điều trị này có thể diễn ra nhiều lần cho đến khi không còn tế bào ác tính.\nLiệu pháp quang động học (Photodynamic – PDT): một loại thuốc tăng nhạy ánh sáng được thoa vào sang thương da. Khi tiếp xúc với ánh sáng phù hợp, giúp kích hoạt thuốc, tiêu diệt tế bào ung thư.",
       "Phòng ngừa":"Tránh tiếp xúc ánh nắng mặt trời vào giữa ngày \nSử dụng kem chống nắng hàng ngày\nChe chắn kỹ càng\nKhông sử dụng giường tắm nắng\nThường xuyên kiểm tra da"
    },
  "vascular lesion": {
      "Tên Bệnh": "Thương tổn mạch máu (vascular lesion)",
      "Mô tả": "Một số hội chứng bẩm sinh hoặc mắc phải khác biệt liên quan đến các mạch máu bất thường ở niêm mạc hoặc dưới niêm mạc trong đường tiêu hóa. Những mạch máu này có thể gây chảy máu tái phát nhưng hiếm gây chảy máu ồ ạt. Chẩn đoán bằng nội soi và đôi khi là chụp mạch. ",
      "Triệu chứng":"Các tổn thương không có triệu chứng và thường tự khỏi sau khoảng 6 đến 9 tháng sau sinh hoặc sau khi ngừng thuốc tránh thai. Các tổn thương không phải là hiếm gặp trên khuôn mặt của trẻ em. Sự chèn ép mạch máu trung tâm tạm thời xóa bỏ tổn thương.",
      "Nguyên nhân":"Không có",
      "Phương pháp điều trị":"không cần phải điều trị \nNếu không tự khỏi hoặc muốn điều trị vì mục đích thẩm mỹ, có thể phá hủy tiểu động mạch trung tâm bằng phương pháp điện cực kim nhỏ; cũng có thể điều trị bằng tia laser mạch máu",
       "Phòng ngừa":"Không có"
    }


}
